export const questionsStore = [
  {
    id: 1,
    questionText: "Сколько стоит разработка сайта?",
    answerText:
      " Стоимость разработки сайта зависит от многих факторов (имеющиеся исходные данные, количество необходимых страниц, назначение ресурса. Так, стоимость редизайна уже имеющегося сайта будет ощутимо ниже, чем стоимость разработки сайта с нуля. Заполните форму внизу страницы и получите точную информацию о стоимости разработки Вашего конкретного сайта. Анализ эффективности имеющегося сайта- бесплатно.",
  },
  {
    id: 2,
    questionText: "У меня уже есть работающий сайт. Зачем мне редизайн?",
    answerText:
      "Дизайн и технологии в сети меняются очень быстро. Каждый год - появляются новые тренды и подходы. Люди все больше времени проводят в сети и, следовательно, именно виртуальный образ оказывает большее влияние. Продуманный современный сайт - лучший способо выделиться среди конкурентов ",
  },
  {
    id: 3,
    questionText: "Как понять, нужен ли моему сайту?",
    answerText:
      "По Вашей заявке мы проводим анализ действующего сайта. Это бесплатно! В результате Вы получите отчет по основным пунктам эффективности Вашего сайта( дизайн, seo-оптимизация, скорость загрузки и т.д) и конструктивные предложения по улучшению этих параметров. Далее Вы сами решаете, что хотите изменить.",
  },
  { id: 4, questionText: "", answerText: "" },
  { id: 5, questionText: "", answerText: "" },
  { id: 6, questionText: "", answerText: "" },
]
